{
  "chill": [
    "Take it easy, the world will still be here tomorrow.",
    "Breathe in peace, breathe out stress.",
    "The calm mind is the ultimate weapon against your challenges.",
    "Sometimes the most productive thing you can do is relax.",
    "Life moves pretty fast. If you don't stop and look around once in a while, you could miss it."
  ],
  "energetic": [
    "Your energy introduces you before you even speak.",
    "Energy and persistence conquer all things.",
    "Good energy is contagious.",
    "The higher your energy level, the more efficient your body. The more efficient your body, the better you feel.",
    "Energy is the power that drives every human being. It is not lost by exertion but maintained by it."
  ],
  "creative": [
    "Creativity is intelligence having fun.",
    "Create the things you wish existed.",
    "The creative adult is the child who survived.",
    "You can't use up creativity. The more you use, the more you have.",
    "Creativity takes courage."
  ],
  "focused": [
    "Where focus goes, energy flows.",
    "Stay focused, go after your dreams, and keep moving toward your goals.",
    "Focus on the journey, not the destination.",
    "The successful warrior is the average person, with laser-like focus.",
    "It's not that I'm so smart, it's just that I stay with problems longer."
  ],
  "happy": [
    "Happiness is not by chance, but by choice.",
    "The most wasted of days is one without laughter.",
    "Do more of what makes you happy.",
    "Happiness is letting go of what you think your life is supposed to look like.",
    "The purpose of our lives is to be happy."
  ],
  "reflective": [
    "Life can only be understood backwards, but it must be lived forwards.",
    "Reflect on your present blessings, not on your past misfortunes.",
    "Sometimes you need to step outside, clear your head and remind yourself of who you are.",
    "The quieter you become, the more you can hear.",
    "We do not learn from experience... we learn from reflecting on experience."
  ],
  "motivated": [
    "Your only limit is you.",
    "Don't stop when you're tired. Stop when you're done.",
    "The harder you work for something, the greater you'll feel when you achieve it.",
    "Dreams don't work unless you do.",
    "You don't have to be great to start, but you have to start to be great."
  ],
  "peaceful": [
    "Peace comes from within. Do not seek it without.",
    "Peace is the result of retraining your mind to process life as it is.",
    "When you do what you fear most, then you can do anything.",
    "If you are depressed you are living in the past, if you are anxious you are living in the future, if you are at peace, you are living in the present.",
    "Peace begins with a smile."
  ]
}